Repository: olivierpicard/sleeping-bird.com
Catalog: Localizable.xcstrings
Source language: en
Languages: es, fr

# %@ %@ per day
source: %1$@ %2$@ per day
es: %1$@ %2$@ al día
fr: %1$@ %2$@ par jour

source: %@ per day
es: %@ al día
fr: %@ par jour

source: %lldd idle
es: %lld d inactivo
fr: %lldj d'inactivité

source: %lldd streak
es: %lld d seguidos
fr: %lldj d'affilée

source: A date
es: Una fecha
fr: Une date

source: A number
es: Un número
fr: Un nombre

source: Acceptable use
es: Uso aceptable
fr: Utilisation acceptable

source: Add a note
es: Añadir una nota
fr: Ajouter une note

source: Add a tracker
es: Añadir un seguimiento
fr: Ajouter un suivi

source: Add category
es: Añadir categoría
fr: Ajouter une catégorie

source: Add entry
es: Añadir medida
fr: Ajouter une mesure

source: Add to dashboard
es: Añadir al panel
fr: Ajouter au tableau de bord

source: Add your first value
es: Añade tu primer valor
fr: Ajoutez votre première valeur

# add_entry_tip.message
source: Tap + to log a new value for this tracker.
es: Toca + para registrar un nuevo valor de este seguimiento.
fr: Touchez + pour enregistrer une nouvelle valeur pour ce suivi.

# add_entry_tip.title
source: Add an entry
es: Añadir un registro
fr: Ajouter une entrée

source: Advanced Charts
es: Gráficos avanzados
fr: Graphiques avancés

source: Aggregate your data to have a better overview
es: Agrega tus datos para tener una mejor vista general
fr: Agrégez vos données pour une meilleure vue d'ensemble

source: Aggregation
es: Agregación
fr: Agrégation

source: AI interpretation (Google Firebase / Gemini)
es: Interpretación con IA (Google Firebase / Gemini)
fr: Interprétation par l'IA (Google Firebase / Gemini)

source: Allergy
es: Alergia
fr: Allergie

source: Alone
es: Solo
fr: Seul

source: An idea? A bug?
es: ¿Una idea? ¿Un fallo?
fr: Une idée ? Un bug ?

source: Analytics & crash reports (PostHog)
es: Analíticas e informes de errores (PostHog)
fr: Analyses et rapports d'erreur (PostHog)

source: Anxious
es: Ansioso
fr: Anxieux

source: Arper Bird is provided “as is.” It is not a medical, financial, or professional advice tool. Decisions you make based on your tracked data are your own.
es: Arper Bird se ofrece «tal cual». No es una herramienta de asesoramiento médico, financiero ni profesional. Las decisiones que tomes a partir de tus datos son tu responsabilidad.
fr: Arper Bird est fourni « en l'état ». Il ne s'agit pas d'un outil de conseil médical, financier ou professionnel. Les décisions que vous prenez sur la base de vos données vous appartiennent.

source: Ate Healthy
es: Comí saludable
fr: Mangé sainement

source: Bored
es: Aburrido
fr: Ennuyé

source: Breakfast
es: Desayuno
fr: Petit-déj

source: By continuing, you agree to our [Terms and Privacy Policy](arperbird://legal).
es: Al continuar, aceptas nuestros [Términos y política de privacidad](arperbird://legal).
fr: En continuant, vous acceptez nos [Conditions et politique de confidentialité](arperbird://legal).

source: By using Arper Bird you agree to these terms. The app lets you describe metrics you want to track, interprets your description with AI, and renders charts to help you visualize your personal data.
es: Al usar Arper Bird, aceptas estos términos. La aplicación te permite describir las métricas que quieres seguir, interpreta tu descripción con IA y genera gráficos para ayudarte a visualizar tus datos personales.
fr: En utilisant Arper Bird, vous acceptez ces conditions. L'application vous permet de décrire les mesures que vous souhaitez suivre, interprète votre description grâce à l'IA et génère des graphiques pour vous aider à visualiser vos données personnelles.

source: Calm
es: Tranquilo
fr: Calme

source: Cancel
es: Cancelar
fr: Annuler

source: Car Maintenance
es: Mantenimiento del coche
fr: Entretien voiture

source: Car Maintenance Cost
es: Coste de mantenimiento del coche
fr: Coût d’entretien voiture

source: Category
es: Categoría
fr: Catégorie

source: Change
es: Cambiar
fr: Modifier

source: Check your connection and try again
es: Revisa tu conexión e inténtalo de nuevo
fr: Vérifiez votre connexion et réessayez

source: Choose the tracker's unit
es: Elige la unidad del seguimiento
fr: Choisissez l'unité du suivi

source: Chores
es: Quehaceres
fr: Corvées

source: Chores Completed
es: Quehaceres completados
fr: Corvées effectuées

source: Cigarettes
es: Cigarrillos

source: Cleaning
es: Limpieza
fr: Ménage

source: Close
es: Cerrar
fr: Fermer

source: Coffee
es: Café
fr: Café

source: Coffee ☕️
es: Café ☕️
fr: Café ☕️

source: Confirm
es: Confirmar
fr: Confirmer

source: Contact
es: Contacto

source: Contact Support
es: Contactar con soporte
fr: Contacter le support

source: Continue
es: Continuar
fr: Continuer

source: Cooking
es: Cocina
fr: Cuisine

source: Copy
es: Copiar
fr: Copier

source: Couldn't reach the AI
es: No se pudo contactar con la IA
fr: Impossible de joindre l'IA

source: Couldn't reach the AI for now. Try again later.
es: No se pudo contactar con la IA por ahora. Inténtalo de nuevo más tarde.
fr: Impossible de contacter l'IA pour le moment. Réessayez plus tard.

source: Couldn't set up your tracker
es: No se pudo crear tu seguimiento
fr: Impossible de créer votre suivi

source: Coworkers
es: Compañeros
fr: Collègues

source: Cravings
es: Antojos
fr: Envies

source: Create metrics and log entries just by speaking
es: Crea tus métricas por voz
fr: Créez vos métriques oralement

source: Create trackers just by dictating your intentions — your voice is never stored or shared.
es: Crea tus trackers con solo dictar tus intenciones — Tu voz nunca se almacena ni se comparte.
fr: Créer des trackers juste en dictant vos intentions — Votre voix n’est jamais stockée ni partagée.

source: Creating your tracker…
es: Creando tu seguimiento…
fr: Création de votre suivi…

source: Cumulative
es: Acumulativo
fr: Cumulatif

source: Cups of Coffee
es: Tazas de café
fr: Tasses de café

source: Current: %@
es: Actual: %@
fr: Actuel : %@

source: Daily goal
es: Objetivo
fr: Objectif

source: Daily Mood
es: Estado de ánimo diario
fr: Humeur quotidienne

source: Data stored on your device
es: Datos almacenados en tu dispositivo
fr: Données stockées sur votre appareil

source: Date
es: Fecha

source: Decrease
es: Disminuir
fr: Diminuer

source: Delete
es: Eliminar
fr: Supprimer

source: Delete all notes from %@?
es: ¿Eliminar todas las notas del %@?
fr: Supprimer toutes les notes du %@ ?

source: Delete notes
es: Eliminar notas
fr: Supprimer les notes

source: Describe what you want to track
es: Describe lo que quieres anotar
fr: Décrivez ce que vous voulez suivre

source: Dessert
es: Postre

source: Dinner
es: Cena
fr: Dîner

source: Disclaimer
es: Aviso legal
fr: Avertissement

source: Dishes
es: Platos
fr: Vaisselle

source: Done
es: Listo
fr: Terminé

source: e.g. %@ per day
es: ej. %@ al día
fr: ex. %@ par jour

source: Edit
es: Editar
fr: Modifier

source: Edit metric
es: Editar métrica
fr: Modifier la métrique

source: Edit the daily goal
es: Editar el objetivo diario
fr: Modifier l'objectif quotidien

source: Edit the step between entries
es: Editar el paso entre entradas
fr: Modifier le pas entre les saisies

source: Edit the tracker's maximum value
es: Editar el valor máximo del seguimiento
fr: Modifier la valeur maximale du suivi

source: Energetic
es: Enérgico
fr: Énergique

source: Example %lld
es: Ejemplo %lld
fr: Exemple %lld

source: Excited
es: Emocionado
fr: Enthousiaste

source: Expected maximum
es: Máximo esperado
fr: Maximum attendu

source: Family
es: Familia
fr: Famille

source: Fatty
es: Graso
fr: Gras

source: Feedback Arper Bird version %@
es: Comentarios Arper Bird versión %@
fr: Retour Arper Bird version %@

source: Flossed
es: Hilo dental
fr: Fil dentaire

source: Focus Work
es: Concentración
fr: Concentration

source: Friends
es: Amigos
fr: Amis

source: Fuel Cost
es: Coste de combustible
fr: Coût du carburant

source: Fuel Spend
es: Combustible
fr: Carburant

source: Fuel Spend ⛽️
es: Combustible ⛽️
fr: Carburant ⛽️

source: Gaming
es: Videojuegos
fr: Jeux vidéo

source: Get fast help whenever you need it
es: Asistencia rápida cuando la necesites
fr: Une assistance rapide dès que vous en avez besoin

source: Get Started
es: Comenzar
fr: Commencer

source: Glasses of Water
es: Vasos de agua
fr: Verres d’eau

source: glasses of water drunk
es: cuántos vasos de agua bebo
fr: nombre de verres d'eau que je bois

source: Goal
es: Objetivo
fr: Objectif

source: Goal: %@
es: Objetivo: %@
fr: Objectif : %@

source: Good
es: Bien
fr: Bon

source: Grams of Protein
es: Gramos de proteína
fr: Grammes de protéines

source: Granularity
es: Granularidad
fr: Granularité

source: Grateful
es: Agradecido
fr: Reconnaissant

source: Gratitudes
es: Agradecimientos

source: Great
es: Excelente
fr: Excellent

source: Gym
es: Gimnasio

source: Haircut
es: Corte de pelo
fr: Coupe de cheveux

source: Happy
es: Feliz
fr: Joyeux

source: Help me hit my **goal** of 10 pages a day
es: Ayúdame a llegar a mi **objetivo** de 10 páginas al día
fr: Aide-moi à atteindre mon **objectif** de 10 pages par jour

source: Help us improve the app
es: Ayúdanos a mejorar la app
fr: Aidez-nous à améliorer l'app

source: Help us understand you better
es: Para entenderte mejor
fr: Pour mieux vous comprendre

source: Hmm, that didn't go through
es: Vaya, algo no ha funcionado
fr: Hmm, ça n'a pas fonctionné

source: How do you measure “%@”?
es: ¿Cómo mides “%@”?
fr: Comment mesurez-vous « %@ » ?

source: how many coffees I drink
es: cuántos cafés tomo
fr: combien de cafés je bois

source: How should "%@" look?
es: ¿Cómo mostrar "%@"?
fr: Comment afficher "%@" ?

source: How to track it
es: Tipo de seguimiento
fr: Type de suivi

source: if I stretched
es: si me estiré
fr: si je me suis étiré

source: If you subscribe, your purchase is processed by Apple's App Store and validated through RevenueCat. They handle billing; we don't see your payment details.
es: Si te suscribes, tu compra la procesa la App Store de Apple y se valida a través de RevenueCat. Ellos gestionan la facturación; nosotros no vemos los datos de tu pago.
fr: Si vous vous abonnez, votre achat est traité par l'App Store d'Apple et validé via RevenueCat. Ils gèrent la facturation ; nous n'avons pas accès à vos informations de paiement.

source: Increase
es: Aumentar
fr: Augmenter

source: It all starts with your %@
es: Todo empieza con tu %@
fr: Tout commence par votre %@

source: Language & Region
es: Idioma y región
fr: Langue et région

source: Last updated %@
es: Última actualización: %@
fr: Dernière mise à jour le %@

source: Laundry
es: Colada
fr: Lessive

source: Log your progress toward the daily goal
es: Anota tu progreso hacia el objetivo diario
fr: Note votre progression vers l'objectif quotidien

source: Lunch
es: Almuerzo
fr: Déjeuner

source: Maintenance
es: Mantenimiento
fr: Entretien

source: Maintenance 💰🚗
es: Mantenimiento 💰🚗
fr: Entretien 💰🚗

source: Max
es: Máx.

source: Maximum
es: Máximo

source: Meal Type
es: Tipo de comida
fr: Type de repas

source: Meditation
es: Meditación
fr: Méditation

source: Meditation ⏱️🧘
es: Meditación ⏱️🧘
fr: Méditation ⏱️🧘

source: Meditation Sessions
es: Sesiones de meditación
fr: Séances de méditation

# metric_detail.date.latest_suffix
source: · Latest
es: · Reciente
fr: · Récent

# metric_detail.date.no_data
source: No data
es: Sin datos
fr: Aucune donnée

# metric_detail.date.today_suffix
source: · Today
es: · Hoy
fr: · Aujourd’hui

# metric_detail.date.week_of_prefix
source: Week of
es: Semana del
fr: Semaine du

# metric_detail.empty.subtitle
source: Tap + above to start tracking. Your chart will build up here.
es: Toca + arriba para empezar. Tu gráfico se irá creando aquí.
fr: Touchez + en haut pour commencer. Votre graphique se construira ici.

# metric_detail.empty.title
source: Nothing here yet
es: Aquí todavía no hay nada
fr: Rien ici pour l'instant

# metric_detail.entry.today
source: Today
es: Hoy
fr: Aujourd’hui

# metric_detail.entry.yesterday
source: Yesterday
es: Ayer
fr: Hier

# metric_detail.unit.event
source: event
es: evento
fr: événement

# metric_detail.unit.events
source: events
es: eventos
fr: événements

# metric_edit_sheet.field.name
source: NAME
es: NOMBRE
fr: NOM

# metric_edit_sheet.placeholder.name
source: Metric name
es: Nombre de la métrica
fr: Nom de la métrique

# metric_editor.save
source: Save
es: Guardar
fr: Enregistrer

# metric_entry.date.accessibility_hint
source: Opens a day picker
es: Abre un selector de día
fr: Ouvre un sélecteur de jour

# metric_entry.date.accessibility_label
source: Date
es: Fecha

# metric_entry.date.already_logged
source: already logged
es: ya registrado
fr: déjà enregistré

# metric_entry.date.next_day
source: Next day
es: Día siguiente
fr: Jour suivant

# metric_entry.date.previous_day
source: Previous day
es: Día anterior
fr: Jour précédent

# metric_entry.date.today
source: Today
es: Hoy
fr: Aujourd’hui

# metric_entry.date.yesterday
source: Yesterday
es: Ayer
fr: Hier

# metric_input_sheet.mic_blocked.message %lld
source: You've used a lot of voice dictation in a short time. To keep things running smoothly, voice input is paused for about %lld minutes.
es: Has usado mucho el dictado por voz en poco tiempo. Para mantener un buen funcionamiento, la entrada de voz se pausa durante unos %lld minutos.
fr: Vous avez beaucoup utilisé la dictée vocale en peu de temps. Pour garantir un bon fonctionnement, la saisie vocale est suspendue pendant environ %lld minutes.

# metric_input_sheet.mic_blocked.title
source: Voice Input Paused
es: Entrada de voz en pausa
fr: Saisie vocale en pause

# metric_input_sheet.mic_permission.cancel
source: Cancel
es: Cancelar
fr: Annuler

# metric_input_sheet.mic_permission.message
source: Voice dictation needs access to your microphone. Turn it on in Settings to dictate your metric.
es: El dictado por voz necesita acceder al micrófono. Actívalo en Ajustes para dictar tu métrica.
fr: La dictée vocale a besoin d'accéder au microphone. Activez-le dans Réglages pour dicter votre métrique.

# metric_input_sheet.mic_permission.settings
source: Open Settings
es: Abrir Ajustes
fr: Ouvrir Réglages

# metric_input_sheet.mic_permission.title
source: Microphone Access Needed
es: Acceso al micrófono necesario
fr: Accès au microphone requis

# metric_input_sheet.placeholder.coffee
source: How many coffees do I drink a day?
es: ¿Cuántos cafés tomo al día?
fr: Combien de cafés je bois par jour ?

# metric_input_sheet.placeholder.fuel
source: Log every time I fill up my car
es: Quiero anotar cada vez que lleno el depósito
fr: Je veux noter à chaque fois que je fais le plein d'essence

# metric_input_sheet.placeholder.meditation
source: I want to track how long I meditate
es: Quiero registrar cuánto tiempo medito
fr: Je veux suivre la durée de mes méditations

# metric_input_sheet.placeholder.mood
source: I want to track my mood with emojis
es: Quiero registrar mi ánimo con emojis
fr: Je veux suivre mon humeur avec des émojis

# metric_input_sheet.placeholder.pain
source: I want to track my belly pain
es: Quiero anotar mis dolores de barriga
fr: Je veux noter mes douleurs au ventre

# metric_input_sheet.placeholder.pee
source: How often do I pee in a day?
es: ¿Cuántas veces voy al baño al día?
fr: Combien de fois je vais aux toilettes par jour ?

# metric_input_sheet.placeholder.water
source: Help me hit my 2L water goal every day
es: Quiero beber 2L de agua al día y me gustaría seguir mi consumo
fr: Je veux boire 2L d'eau par jour j'aimerais suivre ma consommation

source: mic
es: micro
fr: micro

source: Migraine
es: Migraña

source: Monthly
es: Mensual
fr: Mensuel

source: Mood
es: Ánimo
fr: Humeur

source: Mood 😁
es: Ánimo 😁
fr: Humeur 😁

source: Multiple choice
es: Opción múltiple
fr: Choix multiple

source: Music Practice
es: Práctica musical
fr: Pratique musicale

source: my mood today
es: mi estado de ánimo de hoy
fr: mon humeur du jour

source: My Trackers
es: Mis seguimientos
fr: Mes suivis

source: New Words
es: Palabras nuevas
fr: Nouveaux mots

source: Next
es: Siguiente
fr: Suivant

source: No Ads, Full Privacy
es: Sin anuncios, privacidad garantizada
fr: Sans publicité, vie privée garantie

source: No Alcohol
es: Sin alcohol
fr: Sans alcool

source: No data yet
es: Aún no hay datos
fr: Aucune donnée pour l'instant

source: Note the **dates** I fill up **gas**
es: Apunta las **fechas** en que pongo **gasolina**
fr: Note les **dates** où je fais le **plein**

# number_input_editor.range %@ %@
source: Range: %1$@ – %2$@
es: Rango: %1$@ – %2$@
fr: Plage : %1$@ – %2$@

source: Okay
es: Regular
fr: Correct

source: Open email
es: Abrir el correo
fr: Ouvrir l'e-mail

source: Pain
es: Dolor
fr: Douleur

source: Pain 😖
es: Dolor 😖
fr: Douleur 😖

source: Pain Level
es: Nivel de dolor
fr: Niveau de douleur

source: Partner
es: Pareja
fr: Partenaire

# paywall.cta.free_trial
source: Try Free for 7 Days
es: Prueba gratis 7 días
fr: 7 jours offerts

# paywall.cta.subscribe
source: Subscribe
es: Suscríbete
fr: S'abonner

# paywall.footer.cancel_anytime
source: cancel anytime
es: cancela cuando quieras
fr: annulable à tout moment

# paywall.footer.price_unit %@ %@
source: %1$@/%2$@ • cancel anytime
es: %1$@/%2$@ • cancela cuando quieras
fr: %1$@/%2$@ • annulable à tout moment

# paywall.restore.empty.message
source: We couldn't find any previous purchases to restore on this Apple Account.
es: No encontramos compras anteriores para restaurar en esta cuenta de Apple.
fr: Nous n'avons trouvé aucun achat précédent à restaurer sur ce compte Apple.

# paywall.restore.empty.title
source: No Purchases Found
es: No se encontraron compras
fr: Aucun achat trouvé

# paywall.trial.pay_nothing_today
source: Pay nothing today
es: Hoy no pagas nada
fr: Ne payez rien aujourd'hui

# paywall.unit.month
source: month
es: mes
fr: mois

# paywall.unit.year
source: year
es: año
fr: an

source: Period
es: Regla
fr: Règles

source: Pick a unit
es: Elige una unidad
fr: Choisissez une unité

source: Pick from a list
es: Lista de opciones
fr: Liste de choix

source: Pick one of %lld categories
es: Elige una entre %lld categorías
fr: Choisissez une catégorie parmi %lld

source: Pick several from %lld categories
es: Elige varias entre %lld categorías
fr: Choisissez plusieurs catégories parmi %lld

source: Poor
es: Mal
fr: Mauvais

source: Practice
es: Práctica
fr: Pratique

source: Premium features are offered as an auto-renewing subscription billed through your App Store account. You can manage or cancel it anytime in your device settings.
es: Las funciones premium se ofrecen como una suscripción de renovación automática facturada a través de tu cuenta de la App Store. Puedes gestionarla o cancelarla en cualquier momento en los ajustes de tu dispositivo.
fr: Les fonctionnalités premium sont proposées sous forme d'abonnement à renouvellement automatique, facturé via votre compte App Store. Vous pouvez le gérer ou l'annuler à tout moment dans les réglages de votre appareil.

source: Priority Support
es: Soporte prioritario
fr: Support prioritaire

source: Privacy Policy
es: Política de privacidad
fr: Politique de confidentialité

source: Proteins
es: Proteínas
fr: Protéines

source: Proteins 🥩🌱
es: Proteínas 🥩🌱
fr: Protéines 🥩🌱

source: Pushups
es: Flexiones
fr: Pompes

source: Questions about your privacy? Reach us at %@.
es: ¿Tienes preguntas sobre la privacidad de tus datos? Escríbenos a %@.
fr: Des questions sur la confidentialité de vos données ? Contactez-nous à l'adresse %@.

source: Range
es: Período
fr: Période

source: Reading
es: Lectura
fr: Lecture

source: RECENT ENTRIES
es: ENTRADAS RECIENTES
fr: SAISIES RÉCENTES

source: Remind me if I took my **medication**
es: Recuérdame si tomé mis **medicamentos**
fr: Rappelle-moi si j'ai pris mes **médicaments**

source: Restore Purchases
es: Restaurar compras
fr: Restaurer les achats

source: Sad
es: Triste
fr: Triste

source: Salty
es: Salado
fr: Salé

source: Save a date on calendar
es: Guarda una fecha en el calendario
fr: Enregistre une date ou un évènement

source: Set your goal
es: Define tu objetivo
fr: Fixez votre objectif

source: Setting things up
es: Preparando todo
fr: Configuration en cours

source: Setting up your tracker…
es: Configurando tu seguimiento…
fr: Configuration de votre suivi…

source: Sheets Changed
es: Cambio de sábanas
fr: Changement de draps

source: Shopping
es: Compras
fr: Courses

source: Single choice
es: Opción única
fr: Choix unique

source: Sleep Quality
es: Calidad del sueño
fr: Qualité du sommeil

source: Sleeps 💤
es: Sueño 💤
fr: Sommeil 💤

source: Snack
es: Merienda
fr: Collation

source: Snapshot
es: Independiente
fr: Indépendant

source: Social Contact
es: Contacto social
fr: Contact social

source: Spicy
es: Picante
fr: Épicé

source: Step
es: Paso
fr: Pas

source: Step 2 of 4
es: Paso 2 de 4
fr: Étape 2 sur 4

source: Step 3 of 4
es: Paso 3 de 4
fr: Étape 3 sur 4

source: Step 4 of 4
es: Paso 4 de 4
fr: Étape 4 sur 4

source: Step between entries
es: Paso entre entradas
fr: Pas entre les saisies

# store.error.purchase
source: Your purchase couldn't be completed, and you haven't been charged. Please try again.
es: No se pudo completar tu compra y no se te ha cobrado nada. Inténtalo de nuevo.
fr: Votre achat n'a pas pu être finalisé et aucun montant ne vous a été débité. Veuillez réessayer.

# store.error.restore
source: Couldn't restore your purchases. Please try again.
es: No se pudieron restaurar tus compras. Inténtalo de nuevo.
fr: Impossible de restaurer vos achats. Veuillez réessayer.

# store.error.title
source: Something went wrong
es: Algo salió mal
fr: Une erreur est survenue

# store.error.verification
source: Your purchase went through, but we couldn't confirm it on this device. Tap Restore Purchases to unlock — you won't be charged again.
es: Tu compra se realizó, pero no pudimos confirmarla en este dispositivo. Toca Restaurar compras para acceder; no se te volverá a cobrar.
fr: Votre achat a bien été effectué, mais nous n'avons pas pu le confirmer sur cet appareil. Touchez Restaurer les achats pour y accéder — vous ne serez pas débité une seconde fois.

source: Strangers
es: Desconocidos
fr: Inconnus

source: Stressed
es: Estresado
fr: Stressé

source: Subscriptions
es: Suscripciones
fr: Abonnements

source: Subscriptions (RevenueCat & App Store)
es: Suscripciones (RevenueCat y App Store)
fr: Abonnements (RevenueCat et App Store)

# support.email.body %@ %@ %@ %@
source: ——— Please keep the information below so we can assist you: App version: %1$@ (%2$@) Device: %3$@ Account ID: %4$@
es: ——— Por favor, conserva la información de abajo para que podamos ayudarte: Versión de la app: %1$@ (%2$@) Dispositivo: %3$@ ID de cuenta: %4$@
fr: ——— Merci de conserver les informations ci-dessous pour que nous puissions vous aider : Version de l'app : %1$@ (%2$@) Appareil : %3$@ Identifiant du compte : %4$@

# support.email.subject
source: ArperBird Support
es: Soporte de ArperBird
fr: Assistance ArperBird

source: Sweet
es: Dulce
fr: Sucré

source: Switch between cumulative and snapshot
es: Cambiar entre acumulativo e independiente
fr: Basculer entre cumulatif et indépendant

source: Switches between single and multiple choice
es: Cambia entre elección única y múltiple
fr: Bascule entre choix unique et choix multiple

source: Tap to change
es: Toca para cambiar
fr: Toucher pour modifier

source: tap to start
es: toca para empezar
fr: appuyez pour commencer

source: Terms & Privacy
es: Términos y Privacidad
fr: Conditions et politique de confidentialité

source: Terms of Service
es: Términos del servicio
fr: Conditions d'utilisation

source: Thanks for trusting us with your data.
es: Gracias por confiarnos tus datos.
fr: Merci de nous confier vos données.
